// © Copyright 2014-2015 HP Development Company, L.P.

// Error strings
HSDScanFailedTitle = "Falha na digitalização";
HSDScanFailedText = "Um componente de software necessário está faltando ou está corrompido. Reinstale o software do dispositivo e/ou verifique se o disco rígido está com problemas.";